<template>
  <div>
    <div style="text-align: center;">
      <p>Холодные волны вздымает лавиной</p>
      <p>那滚滚的黑海 那无边的海洋</p>
      <p>Широкое Черное море</p>
      <p>在翻腾着寒冷的波浪</p>
      <p>Последний матрос севастополь покинул</p>
      <p>最后一个水兵也离开了海港</p>
      <p>Уходит он с волнами споря</p>
      <p>他劈开了波浪划着双桨</p>
      <p>И грозный соленый бушующий вал</p>
      <p>那咸味的海涛正汹涌澎湃</p>
      <p>О шлюпку волну за волной разбивал</p>
      <p>把小船打得粉碎再掀在一旁</p>
      <p>В туманной дали не видно земли</p>
      <p>浓雾在弥漫 看不见海岸</p>
    </div>
  </div>
</template>
